/* Project > Presentaton - Shared */

"Click + to add a title localization." = "Cliquez + pour ajouter une localisation du titre.";

/* Project > Presentation */

"This step will not be displayed." = "Cette étape ne sera pas affichée.";

"Do you really want to remove this Installer plugin?" = "Voulez-vous vraiment supprimer ce module pour Installer.app ?";

"Not Found" = "Non trouvé";

"Plugin Not Found" = "Module non trouvé";

/* Project > Presentation > Inspectors */

"Title" = "Titre";

"Background" = "Image de fond";

"Introduction" = "Introduction";

"Read Me" = "Lisez-moi";

"License" = "Licence";

"Installation Type" = "Type d'installation";

"Summary" = "Résumé";

"Installer Plugin" = "Module Installer";

/* Project > Presentation > Title > Inspector */

"Distribution Title" = "Titre de la distribution";

/* Project > Presentation > Background > Inspector */

"title.appearance-mode.0" = "Clair";

"title.appearance-mode.1" = "Sombre";

/* Project > Presentation > Introduction > Inspector */

"Custom Introduction Localizations" = "Localisations personnalisées de l'introduction";

/* Project > Presentation > Read Me > Inspector */

"Custom Read Me Localizations" = "Localisations personnalisées du Lisez-moi";

/* Project > Presentation > License > Inspector */

"Choose a Custom License Template..." = "Choisir un modèle de licence personnalisée…";

"Choose Another Custom License Template..." = "Choisir un autre modèle de licence personnalisée…";

/* Project > Presentation > Installation Type */

"Show Raw Names" = "Afficher les noms bruts";

"Hide Raw Names" = "Masquer les noms bruts";

" - <RAW>" = " - <BRUT>";

"INSTALLER" = "Installer";

"SOFTWAREUPDATE" = "Mise à jour";

"INVISIBLE" = "Invisible";

"Duplicate As Hierarchy" = "Duplicate As Hierarchy";

"Add Hierarchy" = "Ajouter une hiérarchie";

"Remove..." = "Supprimer…";

"Do you really want to remove the \"%@\" hierachy?" = "Voulez-vous vraiment supprimer la hiérarchie « %@ » ?";

"This will also remove any dependency on this item for other items. This cannot be undone." = "Cela supprimera aussi les dépendences de cet élément sur d'autres éléments. Ceci ne peut pas être annulé.";

"This will also remove any dependency on these items for other items. This cannot be undone." = "Cela supprimera aussi tout dépendence de ces éléments sur d'autres éléments. Ceci ne peut pas être annulé.";

/* Project > Presentation > Installation Type > Inspector */

"Not Editable" = "Non éditable";

"Package" = "Paquet";

"1 package" = "1 paquet";

"%lu packages" = "%lu paquets";

"Group of Choices" = "Groupe de choix";

"No sub-choices" = "Pas de sous-choix";

"1 sub-choice" = "1 sous-choix";

"%lu sub-choices" = "%lu sous-choix";

/* Project > Presentation > Installation Type > Inspector > Attributes */

"Description" = "Description";

"Click + to add a description localization.\nUse alt+return for line breaks." = "Cliquez + pour ajouter une localisation de la description.\nUtilisez ⌥↩ pour les retours à la ligne.";

"Always Enabled" = "Toujours activé";

"Always Disabled" = "Toujours désactivé";

"Dependent on Other Choices" = "Dépendant d'autres choix";

"Required" = "Requis";

"Selected" = "Sélectionné";

"Unselected" = "Déselectionné";

/* Project > Presentation > Installation Type > Inspector > Dependencies Editor */

"Choice %@" = "Choix %@";

"Choice is enabled when:" = "Le choix est activé quand :";

"Choice is " = "Le choix est ";

"And" = "Et";

"Or" = "Ou";

"Is" = "Est";

"Is Not" = "N'est pas";

"Enabled" = "Activé";

/* Project > Presentation > Summary > Inspector */

"Custom Summary Localizations" = "Localisations personnalisées du Résumé";

/* Project > Presentation > Installer Plugin  > Inspector */
